export const phoneNumber = '+7 (499) 719-81-00'

export const phoneWhatsApp = '+79268158505'
export const phoneTelegram = '+79268158505'
export const phoneViber = '79268158505'

export const email = 'moscowsc.post@yandex.ru'
export const address = 'г. Москва, Мичуринский проспект, 6'

export const timeOut = 3000

export const bannerCards = [
    {
        id: 1,
        subTitle: 'МСК. Просто. Бысторо. Надежно',
        title: 'платная госпитализация из регионов',
        text: 'Госпитализация из регионов и стран СНГ в клинику необходимого профиля.',
        img: '/images/img2.jpg',
        icon: '/icons/regiony.png'
    },
    {
        id: 2,
        subTitle: 'МСК. Бережем каждую минуту',
        title: 'госпитализация в сложных ситуациях',
        text: 'Если вы получили отказ от госпитализации - просто позвоните.',
        img: '/images/img3.jpg',
        icon: '/icons/tyazhelye.png'
    },
    {
        id: 3,
        subTitle: 'МСК. Дело жизни',
        title: 'платная госпитализация в москве',
        text: 'Наша служба гарантирует помощь в госпитализации в кратчайшие сроки.',
        img: '/images/img4.jpg',
        icon: '/icons/vedomstvennye.png'
    },
]

export const infoCards = [
    {
        id: 1,
        img: '/info-icons/1.png',
        count: '50',
        title: 'профелей лечения',
        desc: 'МНОГОПРОФИЛЬНОСТЬ, КВАЛИФИЦИРОВАННАЯ ПОМОЩЬ БУДЕТ ОКАЗАНА'
    },
    {
        id: 2,
        img: '/info-icons/2.png',
        count: '259',
        title: 'врачей высшей категории',
        desc: 'БОЛЬШОЙ ВЫБОР СПЕЦИАЛИСТОВ, ТОЧНО НАЙДЕМ ВАШЕГО'
    },
    {
        id: 3,
        img: '/info-icons/3.png',
        count: '16 500',
        title: 'мест в палатах',
        desc: 'НЕТ ОЧЕРЕДЕЙ, ГАРАНТИЯ РАЗМЕЩЕНИЯ, КОМФОРТНЫЕ УСЛОВИЯ'
    },
    {
        id: 4,
        img: '/info-icons/4.png',
        count: '24 часа',
        title: 'в сутки 7 дней в неделю',
        desc: 'ЕСТЬ ВРЕМЯ РАЗГОВАРИВАТЬ, ОТВЕЧАТЬ НА ВОПРОСЫ И РЕШАТЬ ПРОБЛЕМЫ'
    },
]

export const services = [
    {
        id: 11,
        question: 'Предварительная консультация',
        answer: 'Вас что-то беспокоит, но вы не знаете, какой специалист вам нужен? Вы точно знаете, что вам нужно, но не знаете, как это осуществить? Вы пытаетесь найти информацию, как госпитализироваться в нужную больницу? Вы столкнулись со сложностями, пытаясь дозвониться в регистратуру нужной вам больницы? Ищете общую «справочную госпитализации больных» и не находите?\n' +
            'Позвоните нам. В любое время дня и ночи специалисты готовы выслушать вас и дать совет. За 10 лет работы мы разобрали множество ситуаций и решили множество проблем пациентов. Возможно, во время первой беседы мы поможем вам более четко сформулировать запрос. А точная постановка вопроса – это уже половина решения задачи!'
    },
    {
        id: 12,
        question: 'Перевод в другую больницу',
        answer: 'Случаи, когда пациент недоволен больницей, в которую был доставлен на скорой помощи, бывают достаточно часто. Возникает вопрос, как перевести пациента из одной больницы в другую? Мы знаем все «подводные камни» этой процедуры и поможем осуществить перевод из городской клинической больницы в другую больницу (ведомственную или частную клинику) максимально безболезненно во всех смыслах для пациента и его родственников – без траты времени и нервов, четко и быстро'
    },
    {
        id: 13,
        question: 'Экспертная помощь в выборе стационара',
        answer: 'Одно из наших преимуществ – большой опыт. Мы хорошо знаем сильные стороны ведущих больниц Москвы, знакомы с врачами и осведомлены о репутации каждого специалиста. Мы точно знаем, куда и к кому следует обращаться, если нужна, например, госпитализация при панкреатите или госпитализация в кардиологию. Эти и любые другие проблемы со здоровьем гораздо проще решить, когда правильно выбрана больница и лечащий врач. Мы поможем. Также при выборе стационара мы учтем и другие ваши пожелания, например, территориальные предпочтения или финансовые возможности'
    },
    {
        id: 14,
        question: 'Госпитализация в сложных случаях: когда отказали в госпитализации',
        answer: 'Да, такое случается – в госпитализации могут отказать. У нас отказов не бывает. Мы работаем с любыми сложными случаями: госпитализация пожилых пациентов, госпитализация лежачих больных, госпитализация с любыми заболеваниями и обострением хронических заболеваний'
    },
    {
        id: 15,
        question: 'Оформление необходимых документов и юридическое сопровождение',
        answer: 'Ни пациенты, ни их родственники обычно не умеют правильно заполнять документы и приходят в ужас от «бумажной работы». Это нормально, особенно в состоянии стресса, когда думаешь о своем здоровье или здоровье близкого человека. Наши специалисты обладают всеми необходимыми знаниями, они помогут вам или полностью возьмут на себя оформление необходимых документов и решение сложных вопросов. Мы заключаем с вами договор на коммерческую госпитализацию. В случае возникновения спорных или конфликтных ситуаций с медперсоналом мы будем защищать и отстаивать ваши интересы'
    },
    {
        id: 16,
        question: 'Транспортировка пациентов с комфортом',
        answer: 'Перевозим пациентов в оговоренное время, в специально оборудованных машинах, оснащенных всем необходимым для комфорта пациентов в любом состоянии. Осуществляем транспортировку в московские клиники из регионов. Возможно, чтобы пациента сопровождал родственник'
    },
    {
        id: 17,
        question: 'Сопровождение персонального менеджера на всех этапах госпитализации',
        answer: 'Во время госпитализации и лечения поддержка понимающего человека очень важна. Поэтому каждый наш пациент передается на попечение персонального менеджера, который сопровождает пациента на всех этапах. Персональный менеджер оговаривает с родственниками все процедуры, в том числе дорогостоящие, контролирует качество лечения, помогает решить все возможные проблемы, которые могут возникнуть во время пребывания больного в лечебном учреждении. Также персональный менеджер учитывает индивидуальные пожелания своего подопечного и делает всё для того, чтобы пациенту было комфортно. Мы можем организовать необходимый интерьер в палате или особый режим питания'
    },
    {
        id: 18,
        question: 'Контроль качества и итога лечения',
        answer: 'Наши специалисты обладают необходимыми компетенциями, чтобы осуществить контроль качества и оценить итоги лечения. Например, специалисты могут оценить, насколько пациент готов к выписке, насколько результативно прошла реабилитация после инсульта и так далее. Выписка пациента осуществляется тогда, когда пациент и его родственники к этому готовы'
    },
    {
        id: 19,
        question: 'Платная госпитализация без полиса ОМС',
        answer: 'Мы оперативно организуем платную госпитализацию при отсутствии полиса ОМС'
    },
]

export const faq = [
    {
        id: 1,
        question: 'Я только спросить…',
        answer: 'Спрашивайте на здоровье! В нашем колл-центре не бывает очередей. Мы работаем круглосуточно, без выходных и праздников. Мы умеем слушать и относимся с пониманием к любым вопросам'
    },
    {
        id: 2,
        question: ' Вроде мало ел, и опять переел… Что делать?',
        answer: 'Обследоваться. Давайте подберем для Вас клинику с хорошей диагностикой'
    },
    {
        id: 3,
        question: ' Ищу платную госпитализацию в Москве. Хочу на время своего отпуска устроить в больницу маму на обследование',
        answer: 'Вы обратились по адресу. Давайте разберемся. Расскажите, какие проблемы со здоровьем у Вашей мамы, мы посоветуем клинику'
    },
    {
        id: 4,
        question: 'Можно ли перевестись в другую клинику 1 января?',
        answer: 'Конечно, мы работаем без праздников и выходных. Поможем!'
    },
    {
        id: 5,
        question: 'Положили подушку оранжевого цвета, а мне нравится фиолетовый!',
        answer: 'Организуем. Мы делаем всё, чтобы пребывание пациентов в больнице было максимально комфортным'
    },
    {
        id: 6,
        question: 'У меня панкреатит, и я хочу поговорить об этом…',
        answer: 'Мы знаем больницу, которая специализируется в лечении заболеваний ЖКТ. Подсказать вам врача, который знает о панкреатите всё и даже больше?'
    },
    {
        id: 7,
        question: 'Болит рука… Мази не помогают, руки опускаются',
        answer: 'Это может быть признаком более серьезного заболевания. Необходимо пройти обследование и найти причину'
    },
    {
        id: 8,
        question: 'Всё идёт по плану?',
        answer: 'Да, персональный менеджер контролирует выполнение плана лечения. Через несколько дней обсудим возможность выписки'
    },
    {
        id: 9,
        question: 'От бабушки отказались все больницы. Как быть?',
        answer: 'Мы помогаем с госпитализацией пожилых и больных в любом состоянии. Расскажите, что случилось с Вашей бабушкой?'
    },
    {
        id: 10,
        question: 'В течение какого времени за женой приедет машина? Мы живем за МКАДом',
        answer: 'Назовите удобное для Вас время, и мы организуем транспортировку из любого региона в любую московскую клинику'
    },
]

export const partners = [
    {
        id: 1,
        logo: '/partners/2_1_1x.png',
        imgStyle: {height: '64px', width: 'auto'},
        label: 'ФГБУ «Объединенная больница с поликлиникой» Управление делами Президента Российской Федерации',
        address: 'г. Москва, Мичуринский пр-т д. 6',
        license: 'Лицензия № ЛО41-00110-77/00574611 от 29.11.2018'
    },
    {
        id: 2,
        logo: '/partners/ckb.png',
        imgStyle: {height: '64px', width: 'auto'},
        label: 'ФГБУ «Объединенная больница с поликлиникой» Управление делами Президента Российской Федерации',
        address: 'г. Москва, ул. Маршала Тимошенко, д. 15',
        license: 'Лицензия Л041-00110-77/00573728 от 14.12.2020'
    },
    {
        id: 3,
        logo: '/partners/3_1_1x.png',
        imgStyle: {height: '64px', width: 'auto'},
        label: '«Клиническая больница» Управления делами Президента Российской Федерации',
        address: 'г. Москва, вн. тер. г. муниципальный округ Метрогородок, ул. Лосиноостровская, д. 45, корп. 2',
        license: 'Лицензия Л041-00110-77/00360660 от 27.06.2019'
    },
    {
        id: 4,
        logo: '/partners/4_1_1x.png',
        imgStyle: {height: '56px', width: 'auto'},
        label: 'Городская клиническая больница имени С.С. Юдина',
        address: 'г. Москва, Коломенский пр-д, д. 4',
        license: 'Лицензия Л041-01137-77/00574302 от 15.10.2020'
    },
    {
        id: 5,
        logo: '/partners/medsi.png',
        imgStyle: {height: '56px', width: 'auto'},
        label: 'МЕДСИ',
        address: 'г. Москва, Грузинский переулок, дом 3А',
        license: 'Лицензия Л041-01137-77/00370395 от 11.11.2020'
    },
    {
        id: 6,
        logo: '/partners/6_1_1x.png',
        imgStyle: {height: '56px', width: 'auto'},
        label: 'Юсуповская больница',
        address: 'г. Москва, ул. Нагорная, д. 17, корп. 6',
        license: 'Лицензия Л041-01137-77/00347724 от 19.03.2020'
    },
    {
        id: 7,
        logo: '/partners/volinka.svg',
        imgStyle: {height: '82px', width: 'auto'},
        label: 'ФГБУ «Клиническая больница № 1» Управления делами Президента Российской Федерации (Волынская больница)',
        address: 'г. Москва, ул. Староволынская, д. 10',
        license: 'Лицензия Л041-00110-77/00553430 от 31.03.2020'
    },
    /*{
        id: 8,
        logo: '/partners/krasnogorsk.webp',
        imgStyle: {height: '82px', width: 'auto'},
        label: 'Красногорская городская больница',
        address: 'Московская область, г.о. Красногорск, г. Красногорск, б-р Павшинский, д. 9',
        license: 'Лицензия Л041-01162-50/00573964 от 16.12.2020'
    },*/
    {
        id: 16,
        logo: '/partners/logo_eramish.png',
        imgStyle: {height: '82px', width: 'auto'},
        label: 'ГКБ имени А. К. Ерамишанцева',
        address: 'г. Москва, ул. Ленская, д. 15',
        license: 'Лицензия Л041-01137-77/00574895 от 20.11.2020'
    },
    {
        id: 9,
        logo: '/partners/9_1_1x.png',
        imgStyle: {height: '82px', width: 'auto'},
        label: 'Городская клиническая больница № 67 имени Л. А. Ворохобова',
        address: 'г. Москва, ул. Саляма Адиля, д. 2/44',
        license: 'Лицензия Л0-77-01-019806 от 20.03.2020'
    },
    {
        id: 10,
        logo: '/partners/pirogovka.png',
        imgStyle: {height: '100px', width: 'auto'},
        label: 'Первая Градская Больница имени Н.И. Пирогова',
        address: 'г. Москва, Ленинский проспект, д. 8',
        license: 'Лицензия Л017-01137-77/00143187 от 01.04.2014'
    },
    {
        id: 11,
        logo: '/partners/11_1_1x.png',
        imgStyle: {height: '100px', width: 'auto'},
        label: 'Городская клиническая больница имени В.В. Виноградова',
        address: 'г. Москва, ул. Вавилова, д. 61',
        license: 'Лицензия Л041-01137-77/00574649 от 30.09.2020'
    },
    {
        id: 12,
        logo: '/partners/52clinic.svg',
        imgStyle: {height: '100px', width: 'auto'},
        label: 'Городская клиническая больница №52',
        address: 'г. Москва, ул. Пехотная, д.3',
        license: 'Лицензия Л041-00110-50/00574906 от 13.11.2020'
    },
    {
        id: 13,
        logo: '/partners/mknc.svg',
        imgStyle: {height: '90px', width: 'auto'},
        label: 'Московский клинический научный центр имени А.С. Логинова',
        address: 'г. Москва, улица Новогиреевская д.1 корпус 1',
        license: 'Лицензия Л041-01137-77/00563190 от 16.12.2020'
    },
    {
        id: 14,
        logo: '/partners/botkin.svg',
        imgStyle: {height: '90px', width: 'auto'},
        label: 'Московский многопрофильный научно-клинический центр имени С.П. Боткина',
        address: 'г. Москва 2-ой Боткинский проезд, 5',
        license: 'Лицензия Л041-01137-77/00590128 от 18.12.2020'
    },
    {
        id: 15,
        logo: '/partners/gemo-centr.png',
        imgStyle: {height: '90px', width: 'auto'},
        label: 'ФГБУ «НМИЦ ГЕМАТОЛОГИИ» МИНЗДРАВА РОССИИ',
        address: 'г. Москва, Новый Зыковский проезд, д. 4',
        license: 'Лицензия Л041-00110-77/00553287 от 29.01.2018'
    },
]
